Repository: teamprodev/wordpress-contact-form-7-data-storage
Catalog: sql/multi-form-data-storage/languages/multi-form-data-storage-*.po
Languages: pl_pl

source: Sender
pl_pl: Nadawca

source: Recipients
pl_pl: Odbiorcy

source: Carbon copy (CC)
pl_pl: Kopia do (DW)

source: Blind carbon copy (BCC)
pl_pl: Ukryta kopia do (UDW)

source: Reply to
pl_pl: Odpowiedź do

source: Subject
pl_pl: Temat

source: Body
pl_pl: Treść

source: User IP
pl_pl: Adres IP użytkownika

source: User agent
pl_pl: Przeglądarka użytkownika

source: Referrer post name
pl_pl: Post odsyłający

source: Form name
pl_pl: Nazwa formularza

source: Form data
pl_pl: Dane formularza

source: Form files
pl_pl: Pliki formularza

source: This field conatins invalid value.
pl_pl: To pole zawiera niepoprawną wartość.

source: Add New
pl_pl: Dodaj Nowy

source: View Entry
pl_pl: Podgląd Wpisu

source: All Entries
pl_pl: Wszystkie Wpisy

source: Search Entries
pl_pl: Szukaj Wpisów

source: No Entries Found
pl_pl: Nie Znaleziono Żadnych Wpisów

source: No Entries Found in Trash
pl_pl: Nie Znaleziono Wpisów w Koszu

source: Error
pl_pl: Błąd

source: Changes can not be saved.
pl_pl: Zmiany nie mogą zostać zapisane.

source: Success
pl_pl: Sukces

source: All changes have been saved.
pl_pl: Wszystkie zmiany zostały pomyślnie zapisane.

source: This field cannot be empty.
pl_pl: To pole nie może być puste.

source: General
pl_pl: Ogólne

source: Date
pl_pl: Data

source: Preview
pl_pl: Podgląd

source: Export
pl_pl: Eksport

source: [Select export option]
pl_pl: [Wybierz opcję eksportu]

source: Export to XML
pl_pl: Eksport do pliku XML

source: Export to CSV (tab)
pl_pl: Eksport do pliku CSV (tabulator)

source: Export to CSV (semicolon)
pl_pl: Eksport do pliku CSV (średnik)

source: Enable
pl_pl: Włącz

source: Enable or disable this extension.
pl_pl: Włącz lub wyłącz to rozszerzenie.

source: Disable
pl_pl: Wyłącz

source: Message
pl_pl: Wiadomość

source: Referrer post
pl_pl: Post odsyłający

source: User IP address
pl_pl: Adres IP użytkownika

source: User agent name
pl_pl: Przeglądarka użytkownika

source: Plugin Options
pl_pl: Opcje Pluginu

source: WordPress Plugin ver. %s
pl_pl: WordPress Plugin wer. %s

source: Support Forum
pl_pl: Forum Wsparcia

source: Plugin site
pl_pl: Strona pluginu

source: Extension
pl_pl: Rozszerzenie

source: Facebook
pl_pl: Fcaebook

source: Save changes
pl_pl: Zapisz zmiany

source: Header visibility
pl_pl: Widoczność nagłówka

source: Enable or disable visibility of header in exported CSV file.
pl_pl: Włącz lub wyłącz nagłówek w eksportowanym pliku CSV.

source: Column visibility
pl_pl: Widoczność kolumny

source: Enable or disable visibility of column in exported CSV file.
pl_pl: Włącz lub wyłącz widoczność kolumny w eksportowanym pliku CSV.

source: Column name
pl_pl: Nazwa kolumny

source: Enter name of the column in header of exported CSV file. Name cannot be empty.
pl_pl: Wprowadź nazwę kolumny w eksportowanym pliku CSV. Nazwa nie może być pusta.

source: Form fields mapper
pl_pl: Mapowanie pól danych formularza

source: List of generated (by plugin) and translated (by user) names of fields (columns) from exported CSV file separated by semicolon. E.g:
pl_pl: Lista wygenerowanych (przez plugin) i przetłumaczonych (przez użytkownika) nazw pól (kolumn) z eksportowanego pliku CSV, oddzielonych od siebie średnikiem. Na przykład:

source: [contact_form_7][1][field][your-message];Message
pl_pl: [contact_form_7][1][field][twoja-wiadomosc];Wiadomość

source: [contact_form_7][2][file][your-file];Attached file
pl_pl: [contact_form_7][2][file][twój-plik];Załączony plik

source: Data visibility
pl_pl: Widoczność danych

source: Enable or disable visibility of data in exported XML file.
pl_pl: Włącz lub wyłącz widoczność danych w eksportowanym pliku XML.
